[
    {
        "text": "われわれが味わえる最も素晴らしい体験は神秘だ。それは真の芸術と真の科学を産み育てる基本的な感情である。これを知らず、もはや不思議に思うことも驚くこともできない人は、死んだも同然で、火の消えた蝋燭でしかない。",
        "author": "アインシュタイン"
    },
    {
        "text": "無意識は決して休まず働いていることを私たちは知っている。無意識は常に何か仕事をしている。",
        "author": "ユング"
    },
    {
        "text": "人生の濁流に身を投じているかぎり、障害がないという人間はいない。",
        "author": "ユング"
    },
    {
        "text": "あなたが向き合わなかった問題は、いずれ運命として出会うことになる。",
        "author": "ユング"
    },
    {
        "text": "意識とは、計り知れないほど広々した無意識の領域を覆い隠している、表面あるいは表皮のようなものだ。",
        "author": "ユング"
    },
    {
        "text": "人間の性質は、単に全てが光明からなるのではなく、実は多くの影によって占められている。",
        "author": "ユング"
    },
    {
        "text": "幸福な人生にさえも、ある程度の暗さはあるものです。そして「幸福」という言葉は、悲しみによってバランスが取られなければ、その意味を失ってしまう。",
        "author": "ユング"
    },
    {
        "text": "あなた自身の心を覗き見るときにのみ、あなたの視界はクリアになるだろう。外を見るものは夢を見、内を見るものは目覚める。",
        "author": "ユング"
    },
    {
        "text": "木は神聖なものである。木と話す、木に耳を傾けることを知るものは真理を知る。木は教義も処方も説かない。木は個々のことにとらわれず、生の根源法則を説く。",
        "author": "ユング"
    },
    {
        "text": "因果関係によってつくりだされたすべてのものは無常である」と、智慧によって見るとき、人は苦しみを厭い離れる。これが人が清らかになるための道である。",
        "author": "ブッダ"
    },
    {
        "text": "人は「私はこういう人間だ」と自分で考えるその通りのものになります。それと異なったものになることはない。",
        "author": "ブッダ"
    },
    {
        "text": "貪りと怒りと愚かさを捨て、諸々のしがらみを断ち、命が尽きるのを恐れず、犀（サイ）の角のように、ただひとり歩め。",
        "author": "ブッダ"
    },
    {
        "text": "戦いにおいて、一人が千人に打ち勝つこともある。しかし、自己に打ち勝つ者こそ、最も偉大な勝利者である。",
        "author": "ブッダ"
    },
    {
        "text": "他の人たちが「安楽だ」と言うものを、聖者たちは「苦しみである」と言う。他の人たちが「苦しみだ」と言うものを、聖者たちは「安楽である」と言う。法は知りがたいものであると見よ。無知なる者たちは、ここで迷うのである。",
        "author": "ブッダ"
    },
    {
        "text": "旅に出て、もしも自分よりすぐれた者か、または自分にひとしい者にであわなかったら、むしろきっぱりと独りで行け。愚かな者を道連れにしてはならぬ。",
        "author": "ブッダ"
    },
    {
        "text": "為すべきことであるならば、それを為すべきである。それを断乎として実行せよ。",
        "author": "ブッダ"
    },
    {
        "text": " 頭髪が白くなったからとて、尊敬できる長老ではない。ただのむなしい老いぼれである。真理あり、他者の害にならず、自ら清め、慈しみあって、そうしてはじめて、彼は心の垢を取り除いた賢者となり、年長者として尊敬される。",
        "author": "ブッダ"
    },
    {
        "text": "変化を止めようとしてはいけない。",
        "author": "老子"
    },
    {
        "text": "不幸は幸福のうえに立ち、幸福は不幸のうえに横たわる。",
        "author": "老子"
    },
    {
        "text": " 天は万物を生みて所有せず、育ててこれを支配せず。",
        "author": "老子"
    },
    {
        "text": " 大器は晩成す。",
        "author": "老子"
    },
    {
        "text": " 道の道とすべきは、常の道にあらず。",
        "author": "老子"
    },
    {
        "text": " 河や海が数知れぬ渓流の注ぐところとなるのは、身を低きに置くからである。その故に、河や海はもろもろの渓流に君臨することができる。",
        "author": "老子"
    },
    {
        "text": "粘土をこねて作った器が役に立つのは、その器の中が空虚になっているからである。戸や窓の部分が開くように作った部屋が役に立つのは、戸や窓の空虚の所から出入りができるからである。",
        "author": "老子"
    },
    {
        "text": "自然には差別はなく、命は等しい。",
        "author": "荘子"
    },
    {
        "text": "あなたが何者なのか、あなたには見えない、あなたが見るのはあなたの影法師にすぎない。",
        "author": "タゴール"
    },
    {
        "text": "あなたが何かにじかに直面するとき、そこに恐怖はありません。恐怖があるのは、思考が入り込んでくるときだけです。",
        "author": "クリシュナムルティ"
    },
    {
        "text": "完全に生きるには、瞬間瞬間に死ななければならない。毎日を完全に、全体的に生きるためには、昨日のすべてのものに対する死がなければなりません",
        "author": "クリシュナムルティ"
    },
    {
        "text": "大きなことを決める時は、むしろ気軽にやれ。",
        "author": "葉隠"
    },
    {
        "text": "貴賤の区別なく、老人や若者も関係なく、悟っても死に、迷っても死ぬ。とにかく人間は死ぬのだ。",
        "author": "葉隠"
    },
    {
        "text": "この世はすべてからくり人形のようなものだ。",
        "author": "葉隠"
    },
    {
        "text": "徳のある人は、心の中にゆとりがあって、物事を進めるにも急ぐところがない。徳のない人間は、落ち着いたところがなくて、衝突ばかりを繰り返し、いつも争っているものだ。",
        "author": "葉隠"
    },
    {
        "text": "愚痴はどんなに高尚な内容でも、また、いかなる理由であっても決して役には立たない。",
        "author": "エマーソン"
    },
    {
        "text": "大きなことを決める時は、むしろ気軽にやれ。",
        "author": "葉隠"
    },
    {
        "text": "自分を信頼すること。これこそが成功の秘訣である。",
        "author": "エマーソン"
    },
    {
        "text": "自分自身を最大限に利用しなさい。あなたにとって、あるのはそれだけなのですから。",
        "author": "エマーソン"
    },
    {
        "text": "人の賢さは、その人が何を望むかで計ることができる。",
        "author": "エマーソン"
    },
    {
        "text": "他人とは、自分自身の心を読み取ることのできるレンズである。",
        "author": "エマーソン"
    },
    {
        "text": "自分に何ができるかは、自分以外の者には分からない。いや、自分でもやってみるまではわからないものだ。",
        "author": "エマーソン"
    },
    {
        "text": "美徳は勇気と切り離せない。",
        "author": "タレブ"
    },
    {
        "text": "上に行けば行くほど、転落 はひどくなる。",
        "author": "タレブ"
    },
    {
        "text": "新聞を読んだり、ニュースを追いかけたりして はいけない。",
        "author": "タレブ"
    },
    {
        "text": "あらゆる悩みは対人関係の悩みである。",
        "author": "アドラー"
    }



    
]